
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Shape Preset Popup"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "모양 프리셋 팝업";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "15"; */
"15.title" = "항목 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "16"; */
"16.title" = "항목 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "17"; */
"17.title" = "항목 3";
